bat
btop
dos2unix
eza
fastfetch
fd
fzf
ghostty
htop
nano
ncdu
nethogs
openssh
paru
powertop
ripgrep
starship
strace
tmux
tree
vim
wget
wireguard-tools
xbindkeys
xdotool
zoxide
zsh